<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!doctype html>
<html lang="ko">
<head>
<%@ include file="/contents/2015_t/views/includefile/declare.jsp"%>
</head>
<body>
<%@ include file="/contents/2015_t/views/includefile/skipNavi.jsp"%>
<div class="container">
	<div class="wrap">
		<%@ include file="/contents/2015_t/views/includefile/ctgr_sideBar.jsp"%>

		<div class="wrap_inner">
			<!--header S-->
			<%@ include file="/contents/2015_t/views/includefile/header.jsp"%>
			<!--header E-->
			<!--main S-->
			<main id="contents">
				<section class="contents">
					<nav class="gnb sub" id="topNav">
						<h2><span>개인정보취급방침</span></h2>
						<span class="floating_btn_back"><a href="javascript:window.history.back();">이전페이지로 바로가기</a></span>
					</nav>
					<div class="policy">
					  <h3>“쇼핑엔T”는 고객의 개인정보보호를 보호하기 위하여 아래와 같은 개인정보취급방침을 가지고 있습니다.</h3>
					  <dl>
						<dt><a name="go01">1. 개인정보 수집에 대한 동의</a></dt>
						<dd>
						  <p>① “쇼핑엔T”는 “쇼핑엔T” 서비스를 제공하기 위해 필요한 고객의 개인정보를 고객의 동의 하에 수집하고 있습니다. 개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명, 주소 의 사항에 의하여 당해 개인을 식별할 수 있는 정보를 말합니다.</p>
						  <p>② “쇼핑엔T”는 고객의 개인정보를 소중히 취급하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 및 개인정보보호법 등 개인정보보호 관련 법규를 준수하고 있습니다.</p>
						  <p>③ “쇼핑엔T”는 관련 법령에 의거하여 개인정보취급방침을 통해 고객의 권익 보호를 위해 최선을 다하고 있습니다. </p>
						  <p>④ “쇼핑엔T”는 본 개인정보취급방침을 통하여 고객이 제공한 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지를 알려드립니다. </p>
						  <p>⑤ 본 개인정보취급방침은 개인정보보호와 관련된 법률 또는 지침의 변경 등에 따라 수시로 변경될 수 있는바, “쇼핑엔T”는 개인정보취급방침이 변경되는 경우 고객께서 쉽게 알아볼 수 있도록 조치하고 있습니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go02">2. 개인정보의 수집•이용 </a></dt>
						<dd>
						  <p>① “쇼핑엔T”는 최초 회원가입 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보만을 수집하고 있으며, “쇼핑엔T”가 제공하는 서비스 이용에 따른 대금결제, 물품배송 및 환불 등의 경우 필요한 정보를 추가로 수집할 수 있습니다.</p>
						  <p>② “쇼핑엔T”는 고객이 제공해주신 개인정보를 수집•이용 목적에 필요한 용도 이외로 사용하지 않으며, 고객의 동의 없이 제3자에게 제공하지 않습니다. </p>
						  <p>③ “쇼핑엔T”는 다음과 같이 개인정보를 수집합니다. <br />
							<br />
							첫째, “쇼핑엔T”는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 수집하고 있습니다.</p>
						</dd>
					  </dl>
					  <div class="result">
						<table>
						  <colgroup>
						  <col style="width:20%;"/>
						  <col style="width:20%;"/>
						  <col style="width:15%;"/>
						  <col style="width:45%;"/>
						  </colgroup>
						  <thead>
							<tr>
							  <th scope="col"><p>회원종류</p></th>
							  <th scope="col"><p>회원설명</p></th>
							  <th scope="col"><p>구분</p></th>
							  <th scope="col"><p>수집하는 개인정보</p></th>
							</tr>
						  </thead>
						  <tbody>
							<tr>
							  <td rowspan="2"><p class="juso1">PC / Mobile 회원</p></td>
							  <td rowspan="2"><p class="juso1">PC와 Mobile을 통해 회원가입 한 고객</p></td>
							  <td><p class="juso1">필수</p></td>
							  <td><p class="juso1">성명, 성별, 생년월일, 휴대폰번호, 통신사, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 아이디, 비밀번호, 주소, 이메일 주소, 본인명의 휴대폰번호 or 아이핀 아이디(주1) (주1) 본인명의 휴대폰번호, 아이핀 아이디 : “정보통신망 이용촉진 및 정보보호에 관한 법률” 개정에 따라, 주민등록번호 대체 인증수단 중 본인명의 휴대폰을 선택한 경우, 본인명의 휴대폰 번호가 저장되며, 아이핀 인증을 선택하신 경우, 아이핀 아이디를 저장하며, 이는 인증수단의 정보로만 활용됩니다.</p></td>
							</tr>
							<tr>
							  <td><p class="juso1">선택</p></td>
							  <td><p class="juso1">유선전화번호, 관심정보, 결혼여부, 결혼기념일, 자녀수 등</p></td>
							</tr>
							<tr>
							  <td><p class="juso1">TV 회원</p></td>
							  <td><p class="juso1">TV에서 회원가입 한 고객</p></td>
							  <td><p class="juso1">필수</p></td>
							  <td><p class="juso1">성명, 성별, 생년월일, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI), 본인명의 휴대폰번호, 비밀번호, STB(셋탑박스 아이디), 쇼핑몰 ID(주2) (주2) 쇼핑몰 ID는 PC 또는 Mobile기기에서 회원가입하신 고객님의 ID로서 TV회원가입시 포인트 통합 등을 위해 수집되는 것입니다. </p></td>
							</tr>
							<tr>
							  <td><p class="juso1">스마트폰결제</p></td>
							  <td><p class="juso1">스마트폰을 통해 결제시 본인인증 한 고객</p></td>
							  <td><p class="juso1">필수</p></td>
							  <td><p class="juso1">성명, 성별, 생년월일, 휴대폰번호, 통신사, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI)</p></td>
							</tr>
							<tr>
							  <td><p class="juso1">ARS</p></td>
							  <td><p class="juso1">ARS, 고객센터를 통해 동의하고 인증 받은 고객</p></td>
							  <td><p class="juso1">필수</p></td>
							  <td><p class="juso1">성명, 성별, 주민등록번호, 유선전화번호 또는 휴대폰번호, 주소, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI)</p></td>
							</tr>
						  </tbody>
						</table>
					  </div>
					  <dl>
						<dd>
						  <p> <br />
							둘째, “쇼핑엔T”는 전화를 이용한 비회원 주문의 경우에도 고객 식별, 원활한 고객상담, 구매고객 혜택 및 편의 제공을 목적으로 고객의 개별동의를 통해 아래의 정보를 추가로 수집할 수 있습니다</p>
						</dd>
					  </dl>
					  <div class="result">
						<table>
						  <colgroup>
							<col style="width:30%;"/>
							<col style="width:30%;"/>
							<col style="width:40%;"/>
						  </colgroup>
						  <thead>
							<tr>
							  <th scope="col"><p>유입채널</p></th>
							  <th scope="col"><p>내용</p></th>
							  <th scope="col"><p>수집하는 개인정보</p></th>
							</tr>
						  </thead>
						  <tbody>
							<tr>
							  <td><p class="juso1">스마트폰 결제 </p></td>
							  <td><p class="juso1">스마트폰 결제과정에서 휴대폰 본인인증을 완료한 고객 </p></td>
							  <td><p class="juso1">이름, 휴대폰번호, 생년월일, 성별, 본인명의 휴대폰번호, 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI) </p></td>
							</tr>
							<tr>
							  <td><p class="juso1">ARS, 고객센터</p></td>
							  <td><p class="juso1">ARS, 고객센터를 통해 개인정보 수집에 동의한 고객</p></td>
							  <td><p class="juso1">이름, 생년월일, 성별, 휴대폰번호(전화번호)</p></td>
							</tr>
						  </tbody>
						</table>
					  </div>
					  <dl>
						<dd>
						  <p> <br />
							셋째, “쇼핑엔T”는 유료정보 이용 및 재화나 용역 등 상품구매 시 다음과 같은 정보를 추가로 수집합니다.<br />
							- 은행계좌정보, 신용카드정보 등 결재수단별 결재정보, 배송정보 </p>
						</dd>
						<dd>
						  <p> <br />
							넷째, “쇼핑엔T”는 서비스 이용과정에서 다음의 정보가 자동으로 생성되어 수집됩니다.<br />
							- IP Address, 쿠키, 방문 일시, 서비스 이용 기록과 같은 정보 </p>
						</dd>
						<dd>
						  <p>④ “쇼핑엔T”는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
							(1) 회원제 서비스 이용에 따른 본인식별, 본인확인 절차에 이용 <br />
							(2) 상품 및 경품 배송에 대한 정확한 배송지의 확보, 고지사항 전달, 불만처리 등을 위한 원활한 의사소통 경로의 확보, 신상품이나 이벤트정보, 신규 서비스 (보험, 카드 등 재테크 상품 포함)의 안내 <br />
							(3) 유료정보 이용 및 재화나 용역 등 상품구매에 대한 결제, 환불 <br />
							(4) 인구통계학적 및 마케팅 분석 자료에 이용(이용자의 연령별, 성별, 지역별 통계분석) <br />
							(5) 개인맞춤 서비스를 제공 <br />
							(6) 부정 이용 방지, 비인가 사용 방지 등 </p>
						  <p>⑤ “쇼핑엔T”는 고객의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)를 수집하지 않습니다. </p>
						</dd>
						<dd>
						  <p>⑥ “쇼핑엔T”는 만 14세 미만인 미성년자의 개인정보를 수집하지 않으며, 따라서 14세 미만의 고객은 회원가입에 제한이 있을 수 있습니다. </p>
						</dd>
						<dd>
						  <p>⑦ “쇼핑엔T”는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.<br />
							(1) 홈페이지, TV (‘동의함’ 버튼을 클릭하면 개인정보수집에 동의한 것으로 봅니다) <br />
							(2) 서면양식, 전화, 팩스를 통한 회원 가입 및 상담 게시판, 경품행사 응모, 배송요청 <br />
							(3) 로그 분석 프로그램을 통한 생성정보 수집 </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go03">3. 개인정보 수집 및 이용에 대한 동의 </a></dt>
						<dd>“쇼핑엔T”는 고객에게 재화나 서비스를 홍보하거나 판매를 권유하기 위하여 개인정보의 처리에 대한 동의를 받으려는 때에는 고객이 이를 명확하게 인지할 수 있도록 알리고 동의를 받고 있습니다. 고객의 개인정보 수집과 관련하여 회원 가입 시 개인정보취급방침에 대한 동의절차를 마련하여 동의 버튼을 클릭하면 개인정보 수집 및 이용에 대해 동의한 것으로 봅니다. 인터넷을 통한 동의절차를 마련하기 어려운 경우에, “쇼핑엔T”는 동의 받아야 할 사항을 전화,서면 등의 방법으로 법적 절차를 거쳐 동의를 받을 수 있습니다.  다만, 아래의 경우에는 개인정보 수집 및 이용에 대한 고객의 사전 동의를 구하지 않을 수 있습니다.<br />
						  <p>① 정보통신서비스 제공에 관한 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우</p>
						</dd>
						<dd>
						  <p>② 정보통신서비스 제공에 따른 요금정산을 위하여 필요한 경우</p>
						</dd>
						<dd>
						  <p>③ 다른 법률에 특별한 규정이 있는 경우</p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go04">4. 비회원의 개인정보 </a></dt>
						<dd>
						  <p>① 정보통신서비스 제공에 관한 계약을 이행하기 위하여 필요한 개인정보로서 경제적ㆍ기술적인 사유로 통상적인 동의를 받는 것이 뚜렷하게 곤란한 경우</p>
						</dd>
						<dd>
						  <p>② “쇼핑엔T”는 비회원의 개인정보도 회원과 동등한 수준으로 보호합니다.</p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go05">5. 쿠키에 의한 개인정보 수집</a></dt>
						<dd>
						  <p>① “쇼핑엔T”는 웹사이트 운영에 있어 필요 시 정보를 찾아내고 저장하는 '쿠키(cookie)'를 운용합니다. 쿠키는 웹사이트가 고객의 유ㆍ무선 단말기의 브라우저(인터넷익스플로러 등)로 전송하는 소량의 정보입니다. 고객이 웹사이트에 로그인(log-in)하면 회사의 서버는 고객의 브라우저에 있는 쿠키의 내용을 읽고, 고객의 추가정보를 고객의 유ㆍ무선 단말기에서 찾아 서비스를 제공하게 됩니다. 쿠키의 경우 고객의 유ㆍ무선 단말기는 식별하지만 고객 개개인을 식별하지는 않습니다.</p>
						</dd>
						<dd>
						  <p>② 회사는 쿠키를 통해 고객의 접속 빈도나 방문시간을 분석하고 고객의 취향과 관심 분야를 파악하여 타겟(Target)마케팅 및 서비스 개편 등의 척도로 활용합니다. 또한 각종 이벤트에서 고객의 참여 정도 및 방문 횟수를 파악하여 차별적인 응모 기회를 부여하고, 개인의 관심분야에 따라 차별화된 정보를 제공하기 위한 자료로 사용됩니다. </p>
						</dd>
						<dd>
						  <p>③ 고객은 쿠키 설치에 대한 선택권을 가지고 있습니다. 웹브라우저에서 [도구] > [인터넷옵션] > [보안] > [사용자 정의수준]을 선택함으로써 모든 쿠키를 허용하거나 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 모든 쿠키의 저장을 거부하겠다고 선택하면, 쿠키를 통해 회사에서 제공하는 서비스를 이용할 수 없게 됩니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go06">6. 개인정보 제3자 제공</a></dt>
						<dd>
						  <p>① “쇼핑엔T”는 고객의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 [개인정보 수집 및 이용에 대한 동의]를 받을 당시 고지한 범위를 넘어 고객의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다. </p>
						</dd>
						<dd>
						  <p>② 고객의 개인정보를 제공하는 경우에는 개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용 목적, 제공하는 개인정보 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간에 대해 개별적으로 인터넷사이트, 전자우편, 전화 등을 통해 고지한 후 이에 대한 사전 동의를 구합니다. 다만, 다음의 경우에는 고객의 동의 없이 개인정보를 제공할 수 있습니다. <br />
							<br />
							(1) 서비스 제공에 따른 요금 정산을 위하여 필요한 경우<br />
							(2) 통계작성, 학술연구 또는 시장조사를 위하여 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우 <br />
							(3) 법령의 규정에 의거하거나, 수사, 조사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 및 감독당국의 요구가 있는 경우 </p>
						</dd>
						<dd>
						  <p>③ “쇼핑엔T”는 아래와 같은 경우 고객의 동의 하에 개인정보를 제3자에게 제공할 수 있습니다. <br />
							<br />
							(1) 구매된 물품 등의 배송 및 정산을 위해 고객의 이름, 주소, 전화번호 등이 해당 사업자, 배송업자에게 제공될 수 있습니다. <br />
							(2) 각종 이벤트 행사에 참여한 고객의 개인정보가 해당 이벤트 주최자에게 제공될 수 있습니다. 또한 제3자 제공 동의를 거부할 수 있으며, 동의에 따른 회원가입 및 서비스 사용상의 제약은 없습니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go07">7. 개인정보의 취급위탁</a></dt>
						<dd>
						  <p>① “쇼핑엔T”는 원활하고 향상된 서비스를 위하여 개인정보 취급을 타인에게 위탁할 수 있습니다.</p>
						</dd>
						<dd>
						  <p>② “쇼핑엔T”는 개인정보의 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 조치를 하고 있습니다. 또한 위탁처리 하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.</p>
						</dd>
						<dd>
						  <p>③ “쇼핑엔T” 고객의 개인정보 위탁 처리 시 수탁업체 및 위탁 목적은 아래와 같습니다. </p>
						</dd>
						<div class="result">
						  <table>
							<colgroup>
							<col style="width:33%;"/>
							<col style="width:33%;"/>
							<col style="width:34%;"/>
							</colgroup>
							<thead>
							  <tr>
								<th scope="col"><p>수탁업체</p></th>
								<th scope="col"><p>위탁 업무의 내용</p></th>
								<th scope="col"><p>보유 및 이용기간</p></th>
							  </tr>
							</thead>
							<tbody>
							  <tr>
								<td><p class="juso1">세일코리아넷<br />
									㈜티시스</p></td>
								<td><p class="juso1">물품 구매 접수 및 민원 응대 등</p></td>
								<td rowspan="3"><p class="juso1">회원 탈퇴 및 위탁 계약 만료 시 까지</p></td>
							  </tr>
							  <tr>
								<td><p class="juso1">케이에스넷 등의 PG사</p></td>
								<td><p class="juso1">신용카드 결제승인/매입업무대행, 실시간 계좌이체 처리, 휴대폰 소액결제 처리</p></td>
							  </tr>
							  <tr>
								<td><p class="juso1">우체국택배<br />
									대한통운<br />
									한진택배<br />
									현대로지엠<br />
									CJ GLS<br />
									동부익스프레스<br />
									옐로우캡<br />
									현대택배<br />
									굿스플로<br />
									SG&amp;G<br />
									일양로지스<br />
									로지아이닷컴<br />
									이노지스<br />
									하나로택배 등의<br />
									택배사 </p></td>
								<td><p class="juso1">물품배송 또는 청구지 등 발송</p></td>
							  </tr>
							  <tr>
								<td><p class="juso1">실명인증 및 신용평가 전문사 </p></td>
								<td><p class="juso1">회원관리 회원제 서비스 이용에 따른 실명인증 및 본인확인</p></td>
								<td rowspan="2"><p class="juso1">해당 본인확인기관에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음</p></td>
							  </tr>
							  <tr>
								<td><p class="juso1">가입한 이동통신사</p></td>
								<td><p class="juso1">회원관리 회원제 서비스 이용에 따른 본인확인</p></td>
							  </tr>
							</tbody>
						  </table>
						</div>
						<dd>
						  <p>④ “쇼핑엔T”는 향후 수탁자, 수탁범위 등이 변경되는 경우에 제13조에 명시한 방법에 따라 회원에게 공고합니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go08">8. 개인정보의 보유 및 이용기간</a></dt>
						<dd>
						  <p>① 고객의 개인정보는 “쇼핑엔T”가 고객에게 서비스를 제공하는 기간 동안에 보유 및 이용됩니다. 회원 탈퇴 시에는 수집된 개인의 정보가 열람 또는 이용될 수 없도록 파기 처리됩니다. 다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다. </p>
						</dd>
						<dd>
						  <p>② 상법 및 ‘전자상거래 등에서 소비자보호에 관한 법률’, 전자금융거래법, 여신전문 금융업법, 국세기본법, 법인세법, 부가가치세법 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인을 위하여 일정기간 보유하여야 할 필요가 있을 경우 개인정보는 일정기간 보유되며, 이 때 보유되는 개인정보의 열람 및 이용은 해당 사유로 국한되며, 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여야 합니다.<br />&nbsp;
							&nbsp; &nbsp;- 고객에게 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 고객의 동의를 받은 경우에는 약속한 보유기간<br />
							&nbsp; &nbsp;- 회원 가입정보 30일 : 회원 탈퇴 후 아이디 재가입지원 및 오용 방지 <br />
							&nbsp; &nbsp;- 부정이용기록 1년 : 불량 회원의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사 협조 <br />
							&nbsp; &nbsp;- 방문에 관한 기록 3개월 : 통신비밀보호법 제15조의2 제2항, 시행령 제41조 제2항 제2호 <br />
							&nbsp; &nbsp;- 표시/광고에 관한 기록 6개월 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제1호 <br />
							&nbsp; &nbsp;- 계약 또는 청약철회 등에 관한 기록 5년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제2호<br />
							&nbsp; &nbsp;- 대금결제 및 재화 등의 공급에 관한 기록 5년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제3호 <br />
							&nbsp; &nbsp;- 소비자의 불만 또는 분쟁처리에 관한 기록 3년 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 제1항 시행령 제6조 제4호 </p>
						</dd>
						<dd>
						  <p>③ 고객의 동의를 받아 보유하고 있는 거래정보에 대해 고객이 열람을 요구하는 경우에는 지체 없이 그 열람•확인할 수 있도록 조치합니다. </p>
						</dd>
						<dd>
						  <p>④ 회원가입을 탈퇴한 경우에는 회원 재가입, 임의 해지 등을 반복적으로 행함으로써 “쇼핑엔T”가 제공하는 할인쿠폰, 이벤트 혜택 등의 경제상의 이익을 불•편법적으로 수취하거나 이 과정에서 명의도용 등의 행위 우려가 있으므로 이러한 불•편법 행위 차단 등의 목적으로 회원 탈퇴 후 1개월15일 동안 회원의 성명, 휴대폰번호(또는 외국인등록번호), 중복가입확인정보(DI), 암호화된 동일인 식별정보(CI)), 아이디, 비밀번호, 이메일 주소를 보관합니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go09">9. 개인정보 열람과 정정 및 철회</a></dt>
						<dd>
						  <p>① 고객은 언제든지 등록되어 있는 고객의 개인정보를 열람, 정정을 요구하시거나 개인정보 수집과 이용, 위탁 또는 제공에 대한 동의를 철회하실 수 있으며, 아래의 방법으로 요청하실 수 있습니다. <br />
							<br />
							(1) 개인정보의 열람요청 또는 정정<br />
							&nbsp; &nbsp;가. 웹사이트 또는 TV에서 ‘개인정보수정’(또는 ‘회원정보수정’ 등)을 클릭하여 요청할 수 있습니다. 다만, “ARS”, “스마트폰 결제”시 본인인증 동의한 고객은 고객센터를 통해서만 열람, 정정이 가능합니다. <br />
							&nbsp; &nbsp;나. 고객은 회사를 직접 방문하시거나 전화, 이메일 등을 통하여 개인정보에 대한 열람, 정정을 요청할 수 있습니다. <br />
							&nbsp; &nbsp;다. 고객의 개인정보 열람, 정정을 요청하시는 경우 고객의 신분을 증명할 수 있는 주민등록증, 여권, 운전면허증(신형)등의 신분증명(사본)을 제시 받아 본인 여부를 확인합니다.<br />
							&nbsp; &nbsp;라. 고객의 대리인이 열람, 정정을 요청하는 경우에는 대리 관계를 나타내는 위임장, 명의고객의 인감증명서와 대리인의 신분증명서 등의 증표를 제시 받아 대리인인지 여부를 확인합니다. <br />
							<br />
							(2) 개인정보의 수집과 이용, 위탁 또는 제공에 대한 동의 철회 <br />
							&nbsp; &nbsp;가. 웹사이트에서 ‘개인정보수정 > 회원탈퇴’를 클릭하여 요청하실 수 있습니다. 다만, “ARS”, “스마트폰 결제”시 본인인증 동의한 고객 및 “TV회원”은 고객센터를 통해서만 동의 철회가 가능합니다. <br />
							&nbsp; &nbsp;나. 고객은 위1항 “다”에 고지된 신분증을 지참하시고 회사를 방문하여 개인정보의 수집과 이용, 위탁 또는 제공에 대해 동의하시거나, 이에 대한 동의를 철회하실 수 있습니다. <br />
							&nbsp; &nbsp;다. 고객센터에 “전화” 또는 “e-mail문의”등으로 연락하시면 지체 없이 조치하겠습니다. <br />
							&nbsp; &nbsp;라. “쇼핑엔T”는 고객의 요청에 의해 회원탈퇴 및 삭제된 개인정보는 제10조에서 규정한 방법에 따라 지체 없이 파기됩니다.</p>
						</dd>
						<dd>
						  <p>② “쇼핑엔T”는 고객이 타인의 주민등록번호 기타 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체 없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취할 수 있습니다. 또 자신의 개인정보 도용을 인지한 당사자가 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 필요한 조치를 취할 수 있으며, 경찰의 수사에 필요한 경우에는 소정의 절차를 거쳐 수사기관에 그 내용이 제출될 수 있습니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go10">10. 개인정보 파기절차 및 방법</a></dt>
						<dd>“쇼핑엔T”는 고객에게 사전에 고지하고 동의 받은 개인정보의 수집ㆍ이용 목적이 달성되면 지체 없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br />  <br />
						  <p>① 파기절차 <br />
							<br />
							(1) 고객이 입력한 개인정보는 수집ㆍ이용 목적이 달성되거나 이용기간이 끝나면 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 제7조에 근거하여 일정기간 저장 후, 재생할 수 없는 방법으로 파기됩니다. <br />
							(2) 별도 DB로 옮겨진 고객의 개인정보는 법령에 의한 경우가 아닌 다른 목적으로 이용되지 않습니다. </p>
						</dd>
						<dd>
						  <p>② 파기방법 <br />
							<br />
							(1) 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다. <br />
							(2) 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go11">11. 기술적/관리적 보호 대책</a></dt>
						<dd>“쇼핑엔T”는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. 그러나 고객의 실수로 개인정보가 유출되는 경우 “쇼핑엔T”는 책임을 지지 않으므로 고객은 자신의 개인정보가 유출되지 않도록 관리하여야 합니다.<br /> <br />
						  <p>① 기술적 대책 <br />
							&nbsp; &nbsp;- 고객의 개인정보는 파일 및 전송데이터를 암호화하거나 파일잠금 기능을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br />
							&nbsp; &nbsp;- 해킹이나 컴퓨터 바이러스 등에 의해 고객의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 고객들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다. </p>
						</dd>
						<dd>
						  <p>② 관리적 대책 <br />
							&nbsp; &nbsp;- “쇼핑엔T”는 개인정보 취급 직원을 최소화하고 있으며 각 직원 별 고객정보 접근 권한을 달리하고 수시 보안교육을 통하여 본 정책의 준수를 강조하고 있습니다. <br />
							&nbsp; &nbsp;- 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 취급방침에 대한 이행사항 및 직원의 준수여부를 감시하기 위한 내부절차를 마련하고 있습니다.<br />
							&nbsp; &nbsp;- 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이루어지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다. <br />
							&nbsp; &nbsp;- 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 즉각 회원께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다. <br />
							&nbsp; &nbsp;- 개정된 정보통신망 이용촉진 및 정보보호 등에 관한 법률(2012.8.18)에 따라 다음과 같이 고객의 개인정보보호활동을 강화하고 있습니다. </p>
						</dd>
						<dd> (1) 개인정보 누출 통지, 신고제도<br />
						  개인정보의 분실, 도난, 누출 사고 발생 시 고객에게 해당 사실을 지체 없이 알리고 주무부처인 방송통신위원회에 신고합니다. 또한, 고객 상담과 고객이 취할 수 있는 조치 그리고, “쇼핑엔T”의 대응조치 등도 함께 통지, 신고합니다.<br />
						  <br />
						  (2) 개인정보 유효기간제도<br />
						  “쇼핑엔T”는 장기 서비스 미이용 고객의 개인정보보호를 위해 3년이상 서비스 미이용 고객의 개인정보는 다른 고객의 개인정보와 분리하여 저장, 관리합니다. 미이용의 기간은 로그인, 상담원 접촉일자를 기준으로 산정하며, 분리 저장하기 1개월 전에 이메일 등을 통해 해당 고객에게 관련내용을 공지합니다. <br />
						  <br />
						  (3) 개인정보 이용내역 통지제도<br />
						  “쇼핑엔T”는 개인정보 이용내역을 해당 회원에게 주기적으로 통지하여 자기정보를 스스로 통제할 수 있도록 협조합니다.<br />
						  통지하는 개인정보 이용내역은 다음과 같습니다. <br />
						  &nbsp; &nbsp;가. 개인정보 수집 이용목적 및 수집한 개인정보 항목 <br />
						  &nbsp; &nbsp;나. 개인정보를 제공 받은 자와 그 제공 목적 및 제공한 개인정보의 항목<br />
						  &nbsp; &nbsp;다. 개인정보 취급 위탁을 받은 자 및 그 취급위탁을 하는 업무의 내용<br />
						  <br />
						  개인정보의 이용내역의 통지는 이메일 등을 통해 연 1회이상 제공합니다 </dd>
					  </dl>
					  <dl>
						<dt><a name="go12">12. 개인정보 관리 책임자</a></dt>
						<dd>“쇼핑엔T”는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리 책임자를 지정하고 있습니다. 개인정보와 관련된 문의사항이 있으시면 아래의 개인정보관리 책임자에게 연락 주시기 바랍니다. 문의하신 사항에 대해서 신속하고 성실하게 답변해 드리겠습니다.<br /> <br />
						  <p>• 개인정보관리책임자 <br />
							- 성 명 : 민택근<br />
							- 직 위 : 대표이사<br />
							- 전자우편 : ceo@idigitalhomeshopping.com<br />
							- 전 화 : 080-130-1000(대표번호)</p>
						</dd>
						<dd>
						  <p>• 개인정보관리담당자 <br />
							- 성 명 : 정용우<br />
							- 소 속 : 경원지원팀<br />
							- 전자우편 : privacy@idigitalhomeshopping.com<br />
							- 전 화 : 080-130-1000(대표번호) </p>
						</dd>
						<dd>
						  <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다. <br />
							- 개인정보침해신고센터 (www.118.or.kr / 118)<br />
							- 정보보호마크인증위원회 (www.eprivacy.or.kr / 02-580-0533~4)<br />
							- 대검찰청 첨단범죄수사과 (www.spo.go.kr / 02-3480-2000)<br />
							- 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330) </p>
						</dd>
					  </dl>
					  <dl>
						<dt><a name="go13">13. 고지의 의무 </a></dt>
						<dd>현 개인정보취급방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 '공지사항'을 통해 고지할 것입니다. 다만, 개인정보의 수집 및 활용, 제3자 제공 등과 같이 고객 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.<br /> <br />
						  <p>- 시행일자 : 2015년 7월 01일<br />
							- 개인정보취급방침 최종변경일자 : 2015년 7월 01일<br />
						  </p>
						</dd>
					  </dl>
					</div>
				</section>
			</main>
			<!--main E-->
			<!--footer S-->
			<%@ include file="/contents/2015_t/views/includefile/footer.jsp"%>
			<!--footer E-->
		</div><!-- end wrap_inner -->

	</div><!-- end wrap -->
	<%@ include file="/contents/2015_t/views/includefile/page_top.jsp"%>
</div><!-- end container -->
<%@ include file="/contents/2015_t/views/includefile/scriptlink.jsp"%>
</body>
</html>